Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/plenum_no/sp2017-2.odt.tmx
Source language: nob
Languages: sme

source: Den økonomiske rapporten for duodji for 2015 og 2016 viser at Sametinget i liten grad har lyktes i å stimulere til vekst i næringen, til tross for økte virkemidler gjennom driftstilskuddsordninger for områder utenfor Finnmark.
sme: Duoji 2015 ja 2016 ekonomalaš raporta čájehit ahte Sámediggi ii leat lihkostuvvan movttiidahttit eanet doaimmaheapmái ealáhusas, vaikko leat lasihan váikkuhangaskaomiid doaibmadoarjjaortnegiid bokte guovlluide olggobealde Finnmárkku.

source: I dag finnes det få duodjibedrifter utenfor Finnmark.
sme: Dál gávdnojit unnán duodjefitnodagat olggobealde Finnmárkku.

source: Det er en målsetting å øke rekruttering til duodji i det lule- og sørsamiske området, og øke kommersialiserings- og inntjeningspotensialet i disse områdene.
sme: Mihttomearrin lea lasihit rekruterema duodjái julev- ja lullisámi guovlluin, ja lasihit vuovdin- ja dinenvejolašvuođaid dáin guovlluin.

source: Duodjeinstituhtta har veiledningsvirksomhet også i Troms, Nordland og i sørsamisk område.
sme: Duodjeinstituhtas lea maid bagadallandoaibma Romssas, Nordlánddas ja lullisámi guovllus.

source: I tillegg har Arran hatt en satsning på duodji.
sme: Dasa lassin lea Árran bidjan searaid duodjái.

source: Mye av denne virksomheten er knyttet til grunnleggende kurs innen duodji og veiledning.
sme: Ollu dáin doaimmain leat čadnon vuođđokurssaide duojis ja bagadallamis.

source: Det er imidlertid få etablerte duodjibedrifter i disse områdene.
sme: Leat aŋkke unnán álggahuvvon duodjefitnodagat dáin guovlluin.

source: Utfordringen er å heve kompetansen i duodji og med det videreføre den immaterielle kulturarven innen duodji i kyst-, lule- og sørsamiske områder.
sme: Hástalus lea loktet gelbbolašvuođa duojis ja dan bokte viidásetfievrridit duoji immateriála kulturárbbi riddo- julev- ja lullisámi guovlluin.

source: Siktemålet må være å bevare og utvikle denne kulturarven og også forsøke å skape levedyktige duodjivirksomheter.
sme: Mihttoolaheapmi ferte leat seailluhit ja ovddidit dán kulturárbbi ja maiddái geahččalit oažžut ceavzilis duodjedoaimmaid.

source: For mange er duodji og produksjon av samisk inspirerte klær en viktig identitetsskapende virksomhet.
sme: Máŋgasii lea duodji ja sámemállet bivttasbuvttadeapmi dehálaš identitehtahuksejeaddji doaimmaheapmi.

source: En viktig forutsetning for at duodjinæringen skal utvikle seg er at denne utviklingen er tilpasset andre trender i det samiske samfunnet.
sme: Dehálaš eaktu dasa ahte duodjeealáhus galgá sáhttit ovdánit, lea ahte dát ovdáneapmi lea heivehuvvon eará treanddaide sámi servodagas.

source: Oppvisninger av klær, catwalk etc skaper nysgjerrighet og kreativitet.
sme: Bivttasčájeheapmi já čájáhusat buktet sáhkkiivuođa ja dáiddalašvuođa.

source: Slike arrangementer skaper større interesse for samisk kultur og kan være med på å motivere unge til å starte med nye virksomheter.
sme: Dákkár lágideamit addet eanet beroštumi sámi kultuvrii ja sáhttet leat mielde movttiidahttime nuoraid álggahit iežaset doaimmaid.

source: Det forholdet at folketallet går nedover i samiske områder og byene vokser gjør at slike identitetsskapende elementer blir viktigere for unge som bor utenfor de tradisjonelle samiske områdene.
sme: Dat ahte olmmošlohku njiedjá sámi guovlluin ja gávpogat sturrot, dahká ahte dákkár identitehtahuksejeaddji áđat šaddet deháleappot nuoraide geat orrot olggobealde árbevirolaš sámi guovlluid.

source: Sametinget må vurdere flere satsinger på områder utenfor Indre-Finnmark, slik at ulike typer duodji, tradisjoner og teknikker videreføres og utvikles.
sme: Sámediggi ferte árvvoštallat eanet áŋgiruššamiid guovlluide olggobealde Sis-Finnmárkku, nu ahte iešguđet lágan duojit, árbevierut ja teknihkat viidásetfievrriduvvojit ja ovddiduvvojit.

source: Den tradisjonelle kunnskapsoverføringen i hjemmet, kulturinstitusjoner og duodjiorganisasjonenes virksomhet som bidrar til å få opp interessen for duodji, vil være viktig i en slik sammenheng.
sme: Árbevirolaš máhttofievrrideapmi ruovttuin, kulturinstitušuvnnaid ja duodjeorganisašuvnnaid doaimmat mat mielddisbuktet eanet beroštupmái duojis, bohtet leat dehálaččat dán oktavuođas.

source: Mål
sme: Mihttomearri

source: Sikre rekruttering av unge til duodjinæringen
sme: Sihkkarastit rekruterema nuorain duodjeealáhussii

source: Strategier
sme: Strategiijat

source: Videreutvikle gode finansieringsordninger for unge
sme: Viidásetovddidit buriid ruhtadanortnegiid nuoraide

source: Utrede mulige årsaker til lav etableringsfrekvens
sme: Čielggadit vejolaš sivaid manin leat nu unnánat mat álggahit fitnodagaid

source: Arbeide for rekruttering gjennom kursvirksomhet
sme: Veahkehit rekruteremii kursadoaimmaid bokte

source: Innsatsområde 2 – Lønnsomhet
sme: 2. áŋgiruššansuorgi - Gánnáhahttivuohta

source: I likhet med andre næringer er lønnsomhet avgjørende for en gunstig utvikling i en næring.
sme: Seamma go earáge ealáhusain, de lea gánnáhahttivuohta vealtameahttun buori ovdáneapmái ealáhusas.

source: Næringsavtalen i duodji er et av de virkemidlene Sametinget har til å sikre en næring i utvikling.
sme: Duoji ealáhusšiehtadus lea okta váikkuhangaskaomiin mat Sámedikkis leat sihkkarastit ovtta ealáhusa mii lea ovdáneame.

source: Til tross for at Sametinget har gunstige finansieringsordninger, så øker ikke lønnsomheten i duodji.
sme: Vaikko Sámedikkis leat buorit ruhtadanortnegat, de ii loktan gánnáhahttivuohta duojis.

source: Det kan være flere årsaker til at lønnsomheten i duodji ikke øker.
sme: Sáhttet leat ollu ákkat dasa ahte gánnáhahttivuohta ii loktan.

source: For det første har tradisjonell duodji arbeidskrevende og tidkrevende prosesser for å hente ut og bearbeide råmaterialer.
sme: Vuosttažettiin lea árbevirolaš duodji hui áddjái já dainna lea ollu bargu, earenoamážit ávnnasháhkamis.

source: For det andre er prissetting av produktene en utfordring.
sme: Nubbi lea ahte lea váttis bidjat hatti buktagiidda.

source: Prisene er i stor grad relatert til tilbud og etterspørsel etter en vare.
sme: Haddi biddjo dávjá fálaldaga ja ohcalemiid vuođul ovtta buktagis.

source: I rapportene går det fram at prisene for duodjiproduktene ikke øker i takt med prisstigningen ellers i samfunnet.
sme: Raporttas boahtá ovdan ahte hattit duodjebuktagiin eai čuovo dábálaš haddegoargŋuma mii lea servodagas.

source: Kostnadene øker mer enn inntektene.
sme: Golut loktanit eanet go sisaboahtu.

source: Næringen selv bør i stor grad være med å sette føringer i hvordan duodjiproduktene skal prissettes.
sme: Ealáhus ferte eanet ieš bidjat láidestemiid dasa movt dujiid haddi galgá leat.

source: Vi antar at en del av denne utfordringen også dreier seg mot problemet med å nå ut til større markeder, se nærmere innsatsområde 5, «Større markeder».
sme: Mii árvvoštallat ahte maiddái stuora oassi hástalusain lea go eai olát stuorit márkaniidda, geahča eanet dan birra viđát áŋgiruššansuorggis “Stuorit márkanat”.

source: Utfordringen vil være å øke lønnsomheten i tradisjonell duodji.
sme: Hástalus lea lasihit gánnáhahttivuođa árbevirolaš duojis.

source: I den videre satsingen på duodji bør det vurderes om det er mer hensiktsmessig å skille ut nydesign/ moderne duodji og knytte mer opp mot den satsingen som skjer i kulturnæringer.
sme: Duoji viidáset áŋgiruššamis ferte árvvoštallat lea go buoret rátkit eret ođđadesign/ ođđaáigásaš duoji ja hoigat dan eanet áŋgiruššamii mii doaimmahuvvo kulturealáhusaid várás.

source: De fleste duodjiutøvere er enkeltpersonsforetak som i liten grad har formalisert kontakt med andre utøvere.
sme: Eanas duojárat leat ovttaolbmofitnodagat main ii leat olu formálalaš oktavuohta eará duojáriiguin.

source: For enkelte vil samarbeid og nettverk med andre aktører kunne være positivt både for den faglige utviklingen og ikke minst for lønnsomheten.
sme: Muhtimiidda sáhttá ovttasbargu ja fierpmádat leat buorre sihke fágalaš ovdáneami dihte ja maid gánnáhahttivuođa dihte.

source: Det gjelder spesielt de som nettopp har etablert ny virksomhet.
sme: Dát guoská earenoamážit sidjiide geat leat easkkaálgit.

source: Sametinget har i sine bedriftsutviklingsprogrammer prioritert nettverksbygging nettopp med den hensikt å bedre lønnsomheten.
sme: Sámediggi lea iežas fitnodatovddidanprográmmain vuoruhan fierpmádathuksema juste danin vai gánnáhahttivuohta lassána.

source: Samarbeid med andre utenom duodjinæringen kan åpne nye markeder.
sme: Ovttasbargu earáiguin olggobealde duodjeealáhusa sáhttá rahpat ođđa márkaniid.

source: Spesielt gjelder det reiselivsnæringen og arrangørmarkedet.
sme: Earenoamážit guoská dát mátkeealáhusfitnodagaiguin ja lágideaddjimárkaniiguin.

source: Fordelen med det er at duodjiutøveren lettere når potensielle nye kunder uten at det koster all verden.
sme: Ovdamunni lea ahte duojárat álkibut olahit ođđa ostiide nu ahte eai dárbbaš golahit ollu ruđa dasa.

source: Det vil også gi en vinn-vinn situasjon i og med reiselivsnæringen samtidig får presentert levende samisk kultur og lokalproduserte kvalitetsprodukter.
sme: Dát sáhttá maid šaddat goappašagaide ávkin, go seammás beassá mátkeealáhus ovdanbuktit ealli sámi kultuvrra ja báikkálaččat buvttaduvvon kvalitehtabuktagiid.

source: Noen duodjiutøvere er avhengig av å bruke råvarer fra naturen.
sme: Muhtin duojárat dárbbašit geavahit ávdnasiid maid vižžet luonddus.

source: Utfordringen for disse er at de ikke har en lovfestet rett til motorisert ferdsel i utmarka i forbindelse med råvareinnhenting.
sme: Hástalus sidjiide lea go sis ii leat lága bokte vuoigatvuohta mohtorfievrruiguin vánddardit mehciin viežžat vuođđoávdnasiid.

source: De er avhengig av å få dispensasjoner fra motorferdselsforbudet.
sme: Sii fertejit ohcat sierralobi muhtorjohtolatlágas.

source: En slik praksis fører til merarbeid for duodjiutøverne.
sme: Dákkár práksis mielddisbuktá lassibarggu duojáriidda.

source: Motorferdselsloven må endres slik at duodjiutøverne likestilles med andre næringsutøvere som har slik rett.
sme: Mohtorjohtolatláhka ferte rievdaduvvot nu ahte duojáriidda gusto láhka seamma ládje go eará ealáhusain lea geavahit mohtorfievrru doaimmas.

source: For å kunne ha en levedyktig duodjinæring må det være et fokus blant annet på produktutvikling, design, hospitering, veiledning, utdanningsstipend, investeringer og marked og salg.
sme: Jus galgá gávdnot ceavzilis duodjeealáhus, de ferte biddjot fokus earret eará buvttaovddideapmái, designii, hospiteremii, bagadallamii, oahppostipendii, investeremiidda ja márkanastimii ja vuovdimii.

source: Enkelte har behov for å fornye driftsapparatet og se på nye produksjonsformer.
sme: Muhtimiin lea dárbu ođastit doaibmaapparáhta ja geahčadit gávdnat ođđa buvttadanmálliid.

source: Sametinget må fortsatt prioritere tilskudd til investeringer, etablerertilskudd og bedriftsutvikling.
sme: Sámediggi ferte ain vuoruhit doarjagiid investeremiidda, álggahanstipeandda ja fitnodatovdánahttimii doarjaga.

source: Det vil være naturlig å prioritere samarbeids- og utviklingsprosjekter, markedsanalyse og salgs- og markedsføringstiltak.
sme: Lunddolaš lea vuoruhit ovttasbargo- ja ovddidanprošeavttaid, márkanastima ja vuovdin- ja márkanastindoaibmabijuid.

source: Øke lønnsomheten i duodji
sme: Eanet gánnáhahttivuohta duojis

source: Videreføre finansieringsordninger for utviklings- og investeringstiltak
sme: Viidásetfievrridit ruhtadanortnegiid ovdánahttin- ja investerendoaibmabijuide

source: Formalisere samarbeid og nettverk mellom duodjiutøvere
sme: Dahkat formálalažžan ovttasbarggu ja fierpmádagaid duojáriid gaskka

source: Lette tilgangen til utmarka for å hente inn råvarer
sme: Álkidit meahccái beassama viežžandihte vuođđoávdnasiid

source: Innsatsområde 3 – Virkemidler tilpasset duodjinæringen Utfordringer
sme: 3 áŋgiruššansuorgi – váikkuhangaskaoamit mat leat heivehuvvon duodjeealáhussii

source: Tilskuddsordningene i duodji blir som oftest fastsatt under forhandlingene om en næringsavtale.
sme: Hástalusat Doarjjaortnegat duodjái mearriduvvojit dábálaččat ealáhusšiehtadusaid bokte.

source: Endringer av disse skjer etter behov og følger i stor grad også de krav som Sametinget setter for andre tilskuddsordninger.
sme: Dárbbu mielde rievdaduvvojit dát, ja leat dávjá gáibádusaid vuođul maid Sámediggi bidjá eará doarjjaortnegiidda.

source: Den ordning som har vært oftest i fokus er driftstilskuddet til duodjiutøverne.
sme: Duoji doaibmadoarjja lea dat ortnet mii dávjjimusat lea leamaš fokusis.

source: Driftstilskudd skal sikre at duodjiutøvere kan drive næringsvirksomhet med overskudd.
sme: Doaibmadoarjja galgá sihkkarastit ahte duojárat sáhttet doaimmahit ealáhusa badjelbáhcagiin.

source: Dette tilskuddet er ment å dekke merkostnader som er bundet til mye bruk av arbeidskraft, og der det er utfordringer med å mekanisere produksjonen.
sme: Dát doarjja lea oaivvilduvvon lassigoluid gokčamii mat bohtet go dárbbašuvvojit ollu bargonávccat, ja go gávdnojit hástalusat mekaniseret buvttadeami.

source: Dette tilskuddet har også hatt stor betydning i å sikre den tradisjonelle duodjiutøvelsen.
sme: Dán doarjagis lea maid ollu dadjamuš árbevirolaš duddjoma sihkkarastimii.

source: Utfordringen med driftstilskuddsordningen kan oppsummeres i to deler: Den økonomiske utviklingen i næringen og forvaltningen av driftstilskuddsordningen.
sme: Doaibmadoarjjaortnega hástalusaid sáhttá bidjat guovtti oassái: Ealáhusa ekonomalaš ovdáneapmi ja doaibmadoarjjaortnega hálddašeapmi.

source: I tillegg er også duodjiregisteret et register som baserer seg på etnisitet, og det å ha et register som baserer seg på etnisitet er problematisk.
sme: Dasa lassin lea maid duodjeregisttar okta registtar mii lea etnisitehta vuođul, ja okta registtar mii lea etnisitehta vuođul, lea váttis ášši.

source: Den økonomiske utviklingen i næringen
sme: Ealáhusa ekonomalaš ovdáneapmi

source: Økonomiske rapport (2016) viser at nærmere halvparten (12 av 27 utøvere) av duodjiutøvere hadde inntekter utenom duodji.
sme: Ekonomalaš raporta (2016) čájeha ahte lagabui bealli (12:s 27 duojáris) lei dienas eará sajis go duojis.

source: Når den gjennomsnittlige bruttoomsetningen var kr 200 000 i 2014 sier det seg sjøl at nettoinntekten blir lav når alle driftskostnadene trekkes i fra.
sme: Gaskamearálaš oppalašsisaboahtu mii lei 200 000 ruvnno 2014:s muitala iešalddis ahte bálkábáza lea unni go buot doaibmagolut leat máksojuvvon.

source: Driftsresultatet har ligget på rundt kr 100 000 over flere år noe som må betraktes som meget lavt.
sme: Doaibmaboađus lea leamaš sullii 100 000 ruvnno ollu jagiid, ja dat lea hui unni.

source: Det kan trekkes i tvil om driftstilskuddordningen har fungert i forholdet til målet, som har vært å øke lønnsomheten i duodjinæringen.
sme: Sáhttá árvvoštallat lea do doaibmadoarjaga doaibman ulbmila ektui, mii lea leamaš loktet gánnáhahttivuođa duodjeealáhusas.

source: Det er bekymringsfullt at driftstilskuddsordningen ikke har ført til en større lønnsomhet i næringen.
sme: Lea balddihahtti go doaibmadoarjja ii leat addán eanet gánnáhahttivuođa ealáhussii.

source: Forvaltning av driftstilskuddsordningen
sme: Doaibmadoarjjaortnega hálddašeapmi

source: Duodjiutøvere er selvstendig næringsdrivende og må følge de lover og regler som gjelder blant annet for regnskapsføring.
sme: Duojárat leat iešheanalaš ealáhusdoaimmaheaddjit ja fertejit čuovvut lágaid ja njuolggadusaid mat gustojit earret eará rehketdollui.

source: Kontroller, som Sametinget har fått gjennomført i 2012, 2014 og 2015 viser at flere duodjiutøvere har mangler i sitt regnskap.
sme: Dárkkisteamit, mat leat čađahuvvon 2012:s, 2014:s ja 2015:s čájehit ahte muhtin duojáriin leat váilevašvuođat rehketdoalus.

source: Det er blant annet store utfordringer med dokumentasjon av hva som omsettes av egen produsert duodji og hvordan regnskapet settes opp.
sme: Leat maid leamaš stuora hástalusat dokumenteret mii lea iežasbuvttaduvvon duodji ja movt rehketdoallu lea hábmejuvvon.

source: I andre næringer som har slik næringsstøtte er det slakterier og meierier etc som gir opplysninger om omsetning.
sme: Eará ealáhusat main lea sullasaš ealáhusdoarjjaortnet, leat njuovahagat ja meieriijat jna., mat addet dieđuid sisaboađu birra.

source: Kontrollordningene for disse er enkle og kontrollene er etterprøvbare.
sme: Dáid dárkkistanortnegat leat álkit ja maŋit áiggi dárkkisteapmi dieđuin lea vejolaš čađahit.

source: I kontrollene, som Sametinget har fått gjennomført er det også avdekket salg mellom nærstående, manglende sporbarhet og regnskapsføring.
sme: Dárkkistemiin, maid Sámediggi lea čađahan, leat buktán dieđuid ahte leat dáhpáhusat gos lea oastin ja vuovdin lagas olbmuid gaskkas, ii ge leat leamaš vejolaš iskat dieđuid, ja rehketdoallu lea leamaš váilevaš.

source: I flere saker er det oppstått tvil om produktene er souvenirer eller duodji.
sme: Máŋgga áššis lea leamaš eahpádus leat go buktagat mátkemuittut vai duojit.

source: Praktisering av ordningen viser at selv i produksjoner som har høy grad av maskinell behandling, datastyring etc så er disse også blitt en del av duodjibegrepet, og dermed berettiget til driftstilskudd.
sme: Ortnega doaimmaheapmi lea čájehan ahte vel buvttademiin nai main stuora oassi lea mašiinnaid bokte čađahuvvon, dihtoriid vehkiin jna., de leat dat maid šaddan oassin duodjedoahpagis, ja dasto maid ožžon doaibmadoarjaga daid ovddas.

source: Ordningen er en passiv ordning som i liten grad fører til utviklingsarbeid innenfor duodjinæringen.
sme: Ortnet lea passiiva ortnet mii ii mielddisbuvtte ovddidanbarggu duodjeealáhussii.

source: Alternativer til en driftstilskuddsordning
sme: Eará vejolašvuođat doaibmadoarjjaortnega sadjái

source: Disse utfordringene har vært vurdert i flere omganger i Sametinget, og flere alternativer til en driftstilskuddsordning har vært drøftet.
sme: Dát hástalusat leat árvvoštallojuvvon máŋgii Sámedikkis, ja leat digaštallan ollu molssaeavttuid birra doaibmadoarjjaortnegii.

source: Driftstilskuddsforvaltningen kan forenkles, endres eller avvikles.
sme: Doaibmadoarjjaortnet sáhttá álkiduvvot, rievdaduvvot dahje heaittihuvvot.

source: Det første alternativet som kan forenkle og effektivisere forvaltningen av ordningen for alle parter på, er å stille krav om at søker skal ha autorisert regnskapsfører.
sme: Vuosttaš molssaeaktu mii sáhttá álkidit ja beavttálmahttit ortnega hálddašeami buohkaide, lea bidjat gáibádusa ohccái ahte ohccis galgá leat autoriserejuvvon rehketdoalli.

source: Autorisert regnskapsfører kan attestere søkers omsetning av egenprodusert duodji.
sme: Autoriserejuvvon rehketdoalli sáhttá duođaštit ohcci vuovdima iežasbuvttaduvvon duojis.

source: Utfordringen er imidlertid er at regnskapsførere ikke har duodjifaglig kompetanse til å vurdere om det er duodji eller ikke. Det andre alternativet er å oppheve duodjiregisteret, slik at ved hver søknad vurderes både søkers produkter og dokumentasjon av egenprodusert duodji.
sme: Hástalus dás lea ahte rehketdolliin ii leat duodjefágalaš gelbbolašvuohta árvvoštallat lea go dá duodji vai ii. Nubbi molssaeaktu lea heaittihit duodjeregistera, nu ahte juohke ohcama oktavuođas árvvoštallojuvvo sihke ohcci buktagat ja duođaštus das ahte lea iežasbuvttaduvvon duodji.

source: Dersom noen av disse to alternativene skulle bli valgt, så vil man videreføre den passive driftsstøtteordningen uten av det ville øke lønnsomheten i duodji.
sme: Jus dáin molssaeavttuin vállje nuppi, de viidásetfievrriduvvo passiiva doaibmadoarjjaortnet mii ii lokte duoji gánnáhahttivuođa.

source: Det tredje alternativet er å avvikle driftstilskuddsordningen og å erstatte den med en ny virkemiddelordning eksempelvis et 3-årig arbeidsstipend.
sme: Goalmmát molssaeaktu lea heaittihit doaibmadoarjjaortnega ja oažžut sadjái ođđa váikkuhangaskaoapmeortnega omd. 3-jagá bargostipeandda.

source: Stipendet kan ha som målsetting å øke produksjonen, lage nye produkter eller nye produksjonsformer, design, kompetanseheving e.l. Et slikt arbeidsstipend vil kunne videreutvikle duodjinæringen og øke inntjeningen for den som mottar stipend.
sme: Stipeandda ulbmil galgá leat lasihit buvttadeami, ráhkadit ođđa buktagiid dahje ođđa buvttamálliid, designa, gelbbolašvuođaloktema jed. Dákkár bargostipeanda sáhttá viidásetovddidit duodjeealáhusa ja lasihit sisaboađu sutnje gii oažžu stipeandda.

source: Ordningen med driftstilskudd er blitt såpass utfordrende og arbeidskrevende å forvalte at det ikke er hensiktsmessig å videreføre en slik ordning.
sme: Doaibmadoarjjaortnet lea šaddan nu hástaleaddjin ja dan hálddašeapmi gáibida nu ollu bargonávccaid ahte ii leat ulbmillaš viidásetfievrridit dákkár ortnega.

source: En avvikling av driftsstøtten til fordel for utviklingsretta tiltak vil gjøre det enklere å prioritere tiltak som er tilpasset utviklingen i duodjinæringen og i samfunnet for øvrig.
sme: Doaibmadoarjaga heaittiheapmi doaibmabijuid ektui mat ovddidit ovdánahttima, šaddá álkit vuoruhit doaibmabijuid mat leat heivehuvvon duodjeealáhusa ovdáneapmái ja servodagas muđui.

source: Det å prioritere arbeidsinnsats mot utviklingstiltak vil på sikt føre til at flere unge vil kunne velge en framtid i duodjinæringen.
sme: Dat ahte vuoruhit barggu ovdalii ovdánahttindoaimmaid mielddisbuktá áiggi mielde ahte eanet nuorat sáhttet válljet duodjeealáhusa boahtteáigái.

source: Duodjiorganisasjonene vil være viktige samarbeidspartnere i å lage ordninger som er tilpasset duodjinæringen.
sme: Duodjeorganisašuvnnat leat dehálaš ovttasbargoguoimmit go galgá ásahit ortnegiid mat leat heivehuvvon duodjeealáhussii.

source: Tilskudd til investering, utviklingstiltak, hospitering og etablerertilskudd fungerer hensikstmessig og disse kan uten videre tilpasses behovene i duodjinæringen og utviklingen ellers i samfunnet.
sme: Doarjja investeremiidda, ovdánahttindoaimmaide, hospiteremii ja álggahandoarjja doibmet ulbmillaččat, ja daid sáhttá álkit heivehit duodjeealáhusa dárbbuide ja muđui servodaga rievdama mielde.

source: Tilpasse tilskuddsordningene slik at de sikrer en fremtidsrettet duodjinæring
sme: Heivehit doarjjaortnegiid nu ahte dat sihkkarastet duodjeealáhusa boahtteáiggi váste.

source: Erstatte dagens ordning med driftstilskudd med en arbeidsstipend-ordning
sme: Dálá doaibmadoarjjaortnega sadjái ásahit bargostipeanda-ortnega

source: Innsatsområde 4 - Kompetanseheving
sme: 4.áŋgiruššansuorgi - gelbbolašvuođalokten

source: Duodjinæringen har behov for kompetanseheving på ulike nivå.
sme: Duodjeealáhusas lea dárbu gelbbolašvuođaloktemii máŋgga dásis.

source: Sametinget har satset på bedriftsutviklingsprogrammer også innenfor duodji gjennom sin kulturnæringssatsning.
sme: Sámediggi lea bidjan návccaid fitnodatovdánahttinprográmmaide maiddái duoji váste kulturealáhusáŋgiruššamis.

source: Innad i duodjinæringen er det diskusjoner hvorvidt veiledningsvirksomheten klarer å heve kompetansen i duodjinæringen, og om de midlene som settes av til veiledning skaper mer sysselsetting, eventuelt om lønnsomheten øker.
sme: Duodjeealáhusa siste leat digaštallamat nagodit go bagadallandoaimmat loktet gelbbolašvuođa duodjeealáhusas, ja buktet go ruđat mat leat várrejuvvon bagadallamii, eanet bargosajiid, ja vel leat go dat lasihan gánnáhahttivuođa.

source: Utfordringen vil være å avklare om hvordan kompetansehevingen skal skje i duodjimiljøene, og også hvor stor vekt næringsperspektivet skal vektlegges når det kompetansetiltak skal settes i gang.
sme: Hástalussan šaddá čielggadit movt gelbbolašvuođalokten galggašii doaibmat duodjebirrasiin, ja maiddái man ollu ealáhusperspektiivvas galgá leat dadjamuš go gelbbolašvuođadoaibmabijut biddjojit johtui.

source: Duodjeinstituhtta har en viktig rolle til utvikling og veiledning av duodjifaglige spørsmål og regionale utviklingsprosjekter.
sme: Duodjeinstituhtas lea dehálaš rolla go lea sáhka duodjefágalaš gažaldagaid ovddideamis ja bagadallamis, ja regionála ovddidanprošeavttain.
